[{"author":"Marilyn Monroe","text":"I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love."},{"author":"Charles Dickens","text":"Ask no questions, and you\u0027ll be told no lies."},{"author":"Charles Dickens","text":"It was one of those March days when the sun shines hot and the wind blows cold: when it is summer in the light, and winter in the shade."},{"author":"George Orwell","text":"If liberty means anything at all it means the right to tell people what they do not want to hear."},{"author":"Judy Yogev","text":"build a"},{"author":"George Orwell","text":"His answer to every problem, every setback was “I will work harder!” —which he had adopted as his personal motto."},{"author":"Louis Armstrong","text":"What we play is life."},{"author":"Erik Pevernagie","text":"If we expect to “know” the truth, the whole truth and nothing but the truth, we may have a hard time seeing the whole picture, since the truth is a willful construction that allows us often merely to “guess”. (Hinter der Mattscheibe)"},{"author":"Miguel Ruiz","text":"Everything in existence is a manifestation of the one living being we call God. Everything is God."},{"author":"Anton Chekhov","text":"In short, the man displayed a constant and insurmountable impulse to wrap himself in a covering, to make himself, so to speak, a case which would isolate him and protect him from external influences. Reality irritated him, frightened him, kept him in continual agitation, and, perhaps to justify his timidity, his aversion for the actual, he always praised the past and what had never existed; and even the classical languages which he taught were in reality for him goloshes and umbrellas in which he sheltered himself from real life."},{"author":"Chuck Klosterman","text":"It\u0027s easier to believe there\u0027s a monster under the bed if you\u0027ve spent the last six months arguing with a monster."},{"author":"George Orwell","text":"Man is the only creature that consumes without producing"},{"author":"George Orwell","text":"Man serves the interests of no creature except himself."},{"author":"S.A. McAuley","text":""},{"author":"S.A. McAuley","text":""},{"author":"George Orwell","text":"The only good human being is a dead one."},{"author":"V.E. Schwab","text":"I apologize for anything I might have done. I was not myself.”"},{"author":"John Keats","text":"I almost wish we were butterflies and liv\u0027d but three summer days - three such days with you I could fill with more delight than fifty common years could ever contain."},{"author":"V.E. Schwab","text":"I\u0027d rather die on an adventure than live standing still."},{"author":"办理马凯特大学毕业证[学历认证Marquette University","text":"办理马凯特大学毕业证|||||||微信Q：930083900\u003c\u003c\u003c\u003c\u003c;办理毕业证、办理成绩单、办理教育部学历认证、为留学生办理学历文凭、使馆留学回国人员证明、录取通知书、Offer、在读证明、雅思托福成绩单、网上存档永久可查！专业面向“英国、加拿大、意大利，澳洲、新西兰、美国 ”等国的学历学位真实教育部认证、使馆认证。专业办理国外各高校的毕业证，成绩单，长期专业为留学生解决毕业难的问题，【实体公司，值得信赖】"},{"author":"Richard Rider","text":"Can\u0027t you find some way of amusing yourself that doesn\u0027t involve ringing me up when I\u0027m sleeping?"},{"author":"Jane Austen","text":"Life seems but a quick succession of busy nothings."},{"author":"办理贝勒大学毕业证[学历认证 Baylor University","text":"办理贝勒大学毕业证|||||||微信Q：930083900\u003c\u003c\u003c\u003c\u003c;办理毕业证、办理成绩单、办理教育部学历认证、为留学生办理学历文凭、使馆留学回国人员证明、录取通知书、Offer、在读证明、雅思托福成绩单、网上存档永久可查！专业面向“英国、加拿大、意大利，澳洲、新西兰、美国 ”等国的学历学位真实教育部认证、使馆认证。专业办理国外各高校的毕业证，成绩单，长期专业为留学生解决毕业难的问题，【实体公司，值得信赖】"},{"author":"Tere Liye","text":"Andaikata semua kehidupan ini menyakitkan, maka di luar sana pasti masih ada sepotong bagian yang menyenangkan. Kemudian kau akan membenak pasti ada sesuatu yang jauh lebih indah dari menatap rembulan di langit. Kau tidak tahu apa itu, karna ilmumu terbatas. Kau hanya yakin , bila tidak di kehidupan ini suatu saat nanti pasti akan ada yang lebih mempesona dibanding menatap sepotong rembulan yang sedang bersinar indah."},{"author":"Susanna Kaysen","text":"As far as I could see, life demanded skills I didn\u0027t have."},{"author":"강예빈","text":"full full khang"},{"author":"강예빈팀장","text":"ye"},{"author":"강예빈팀장","text":"magic mirror"},{"author":"강예빈팀장","text":"been been"},{"author":"Richard Rider","text":" Please, please, you have to, I never ask you for anything, please just do it."},{"author":"Charles Dickens","text":"Please, sir, I want some more."},{"author":"Charles Dickens","text":"There are books of which the backs and covers are by far the best parts."},{"author":"Richard Rider","text":"Suddenly, he\u0027s aware of something pushing onto his lap. The stupid monkey."},{"author":"Robert Frost","text":"In three words I can sum up everything I\u0027ve learned about life: it goes on."},{"author":"Cassandra Clare","text":"I don\u0027t want to be a man, said Jace. I want to be an angst-ridden teenager who can\u0027t confront his own inner demons and takes it out verbally on other people instead."},{"author":"Cassandra Clare","text":"Only the very weak-minded refuse to be influenced by literature and poetry."},{"author":"Nayyirah Waheed","text":"all the women. in me. are tired."},{"author":"Cassandra Clare","text":"One must always be careful of books, said Tessa, and what is inside them, for words have the power to change us."},{"author":"Cassandra Clare","text":"There is no pretending, Jace said with absolute clarity. I love you, and I will love you until I die, and if there is life after that, I\u0027ll love you then."},{"author":"Cassandra Clare","text":"Have you fallen in love with the wrong person yet?\u0027"},{"author":"Nayyirah Waheed","text":"as you are.’ says the universe. ‘after…’ you answer. ‘as you are.’ says the universe. ‘before…’ you answer. ‘as you are.’ says the universe. ‘when…’ you answer. ‘as you are.’ says the universe. ‘how…’ you answer. ‘as you are.’ says the universe. ‘why…’ you answer. ‘because you are happening now. right now. right at this moment and your happening is beautiful. the thing that both keeps me alive and brings me to my knees. you don’t even know how breathtaking you are. as you are.’ says the universe through tears. — as you are | you are the prayer"},{"author":"Steve Maraboli","text":"Sometimes the comfort of being in a relationship lulls you into mundane complacency; you become irrelevant in each other’s lives. We call this phenomenon "},{"author":"Nâzım Hikmet","text":"شهیدی برخاک خفته است"},{"author":"Nayyirah Waheed","text":"i am mine."},{"author":"Leo Tolstoy","text":"All happy families are alike; each unhappy family is unhappy in its own way."},{"author":"Marcus Tullius Cicero","text":"A room without books is like a body without a soul."},{"author":"Anthony Doerr","text":"We rise again in the grass. In the flowers. In songs."},{"author":"密西西比州立大学文凭办理毕业证大学成绩单GPA","text":"密西西比州立大学文凭▂▃▄▅不可思议的事实！居然和真的毕业证一样！Q微信《2820068882》办理毕业证大学成绩单GPA密西西比州立大学文凭办理毕业证大学成绩单GPA密西西比州立大学文凭办理毕业证大学成绩单GPA密西西比州立大学文凭办理毕业证大学成绩单GPA密西西比州立大学文凭办理毕业证大学成绩单GPA密西西比州立大学文凭办理毕业证大学成绩单GPA密西西比州立大学文凭办理毕业证大学成绩单GPA"},{"author":"Никола Вапцаров","text":"Животът ще дойде по-хубав"},{"author":"Richard Rider","text":"You are not deep and complex. You\u0027re the most 2-D person I\u0027ve ever met in my life. Miyazaki drew you and threw you straight on the scrap pile because you look too anime"},{"author":"C.S. Lewis","text":"Friendship ... is born at the moment when one man says to another What! You too? I thought that no one but myself . . ."},{"author":"Conan O\u0027Brien","text":"If you work really hard, and you\u0027re kind, amazing things will happen."},{"author":"J.K. Rowling","text":"If you want to know what a man\u0027s like, take a good look at how he treats his inferiors, not his equals."},{"author":"办理密歇根州立大学毕业证[学历认证Michigan State University","text":"办理密歇根州立大学毕业证|||||||微信Q：930083900\u003c\u003c\u003c\u003c\u003c;办理毕业证、办理成绩单、办理教育部学历认证、为留学生办理学历文凭、使馆留学回国人员证明、录取通知书、Offer、在读证明、雅思托福成绩单、网上存档永久可查！专业面向“英国、加拿大、意大利，澳洲、新西兰、美国 ”等国的学历学位真实教育部认证、使馆认证。专业办理国外各高校的毕业证，成绩单，长期专业为留学生解决毕业难的问题，【实体公司，值得信赖】"},{"author":"Mae West","text":"You only live once, but if you do it right, once is enough."},{"author":"Marcus Tullius Cicero","text":"A room without books is like a body without a soul."},{"author":"Bernard M. Baruch","text":"Be who you are and say what you feel, because those who mind don\u0027t matter, and those who matter don\u0027t mind."},{"author":"William W. Purkey","text":"You\u0027ve gotta dance like there\u0027s nobody watching"},{"author":"Frank Zappa","text":"So many books, so little time."},{"author":"Albert Einstein","text":"Two things are infinite: the universe and human stupidity; and I\u0027m not sure about the universe."},{"author":"Marilyn Monroe","text":"I\u0027m selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can\u0027t handle me at my worst, then you sure as hell don\u0027t deserve me at my best."},{"author":"Dr. Seuss","text":"Don\u0027t cry because it\u0027s over, smile because it happened."},{"author":"办理印地安那大学伯明顿分校毕业证[学历认证Indiana University,Bloomington","text":"办理印地安那大学伯明顿分校毕业证|||||||微信Q：930083900\u003c\u003c\u003c\u003c\u003c;办理毕业证、办理成绩单、办理教育部学历认证、为留学生办理学历文凭、使馆留学回国人员证明、录取通知书、Offer、在读证明、雅思托福成绩单、网上存档永久可查！专业面向“英国、加拿大、意大利，澳洲、新西兰、美国 ”等国的学历学位真实教育部认证、使馆认证。专业办理国外各高校的毕业证，成绩单，长期专业为留学生解决毕业难的问题，【实体公司，值得信赖】"},{"author":"Oliver Bowden","text":"While I thought that I was learning how to live, I have been learning how to die."},{"author":"Markus Zusak","text":"I have hated words and I have loved them, and I hope I have made them right."},{"author":"Paulo Coelho","text":"There are moments when troubles enter our lives and we can do nothing to avoid them."},{"author":"Robert Louis Stevenson","text":"Sir, with no intention to take offence, I deny your right to put words into my mouth."},{"author":"Patrick Ness","text":""},{"author":"T.J. Klune","text":"Good-bye, self-esteem and fuzzy feelings. It was so nice to make your acquaintance."},{"author":"Chimamanda Ngozi Adichie","text":"Of course I am not worried about intimidating men. The type of man who will be intimidated by me is exactly the type of man I have no interest in."},{"author":"T.J. Klune","text":"Gary snorted. When he did, little pink and purple sparkles shot out his nose. Being a unicorn is awesome like that."},{"author":"John Berger","text":"To remain innocent may also be. to remain ignorant."},{"author":"T.J. Klune","text":"No cursing,” I scolded him. “You’re a knight. You don’t get to do that. You gave up that right when you swore your oath to the King. You have to lead by example now. So say stuff like ‘fudge toast’ and ‘mothercrackers.\u0027 "},{"author":"John Berger","text":"What any true painting touches is an absence - an absence of which without the painting, we might be unaware. And that would be our loss."},{"author":"T.J. Klune","text":"The color of your dress really brings out the extraordinary paleness of your skin tone. Are you unwell? Dying, perhaps?"},{"author":"Stanley Kubrick","text":"The very meaninglessness of life forces man to create his own meaning. Children, of course, begin life with an untarnished sense of wonder, a capacity to experience total joy at something as simple as the greenness of a leaf; but as they grow older, the awareness of death and decay begins to impinge on their consciousness and subtly erode their joie de vivre, their idealism – and their assumption of immortality. As a child matures, he sees death and pain everywhere about him, and begins to lose faith in the ultimate goodness of man. But, if he’s reasonably strong – and lucky – he can emerge from this twilight of the soul into a rebirth of life’s elan. Both because of and in spite of his awareness of the meaninglessness of life, he can forge a fresh sense of purpose and affirmation. He may not recapture the same pure sense of wonder he was born with, but he can shape something far more enduring and sustaining. The most terrifying fact about the universe is not that it is hostile but that it is indifferent; but if we can come to terms with this indifference and accept the challenges of life within the boundaries of death – however mutable man may be able to make them – our existence as a species can have genuine meaning and fulfillment. However vast the darkness, we must supply our own light."},{"author":"John Berger","text":"When we suffer anguish we return to early childhood because that is the period in which we first learnt to suffer the experience of total loss. It was more than that. It was the period in which we suffered more total losses than in all the rest of our life put together."},{"author":"John Stuart Mill","text":"A person may cause evil to others not only by his actions but by his inaction, and in either case he is justly accountable to them for the injury."},{"author":"George R.R. Martin","text":"Missandei: Valar morghulis."},{"author":"Nassim Nicholas Taleb","text":"Probability is not a mere computation of odds on the dice or more complicated variants; it is the acceptance of the lack of certainty in our knowledge and the development of methods for dealing with our ignorance."},{"author":"Conan O\u0027Brien","text":"If you work really hard, and you\u0027re kind, amazing things will happen."},{"author":"Gregory David Roberts","text":"Mumbai is the sweet, sweaty smell of hope, which is the opposite of hate; and it\u0027s the sour, stifled smell of greed, which is the opposite of love. It\u0027s the smell of Gods, demons, empires, and civilizations in resurrection and decay. Its the blue skin-smell of the sea, no matter where you are in the island city, and the blood metal smell of machines. It smells of the stir and sleep and the waste of sixty million animals, more than half of them humans and rats. It smells of heartbreak, and the struggle to live, and of the crucial failures and love that produces courage. It smells of ten thousand restaurants, five thousand temples, shrines, churches and mosques, and of hunderd bazaar devoted exclusively to perfume, spices, incense, and freshly cut flowers. That smell, above all things - is that what welcomes me and tells me that I have come home. "},{"author":"Graham Greene","text":"Champagne, if you are seeking the truth, is better than a lie detector."},{"author":"Nassim Nicholas Taleb","text":"Those who were unlucky in life in spite of their skills would eventually rise. The lucky fool might have benefited from some luck in life; over the longer run he would slowly converge to the state of a less-lucky idiot. Each one would revert to his long-term properties."},{"author":"T.J. Klune","text":"You’re a talking unicorn,” I said. “Sometimes when you poop, it comes out as rainbows and smells like cookies. There is nothing subtle about you."},{"author":"Gregory David Roberts","text":"It took me a long time and most of the world to learn what I know about love and fate and the choices we make, but the heart of it came to me in an instant, while I was chained to a wall and being tortured. I realised, somehow, through the screaming of my mind, that even in that shackled, bloody helplessness, I was still free: free to hate the men who were torturing me, or to forgive them. It doesn’t sound like much, I know. But in the flinch and bite of the chain, when it’s all you’ve got, that freedom is an universe of possibility. And the choice you make between hating and forgiving, can become the story of your life."},{"author":"Martin Luther King Jr.","text":"Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that."},{"author":"Marcus Aurelius","text":"Live a good life. If there are gods and they are just, then they will not care how devout you have been, but will welcome you based on the virtues you have lived by. If there are gods, but unjust, then you should not want to worship them. If there are no gods, then you will be gone, but will have lived a noble life that will live on in the memories of your loved ones."},{"author":"John Provan","text":"total of 1,599,640 man hours of labor went into the building of the LZ-129 “Hindenburg”. The price for technology is often measured in the lifes lost. Two workers are known to have been killed in Friedrichshafen during the construction of the “Hindenburg”. One worker who was walking along the roof, during an inspection check tour, slipped on the wet gangway along the roof, near the shed door and fell 50 meters to his death. A second worker was killed, when"},{"author":"John Stuart Mill","text":"He who knows only his own side of the case knows little of that. His reasons may be good, and no one may have been able to refute them. But if he is equally unable to refute the reasons on the opposite side, if he does not so much as know what they are, he has no ground for preferring either opinion... Nor is it enough that he should hear the opinions of adversaries from his own teachers, presented as they state them, and accompanied by what they offer as refutations. He must be able to hear them from persons who actually believe them...he must know them in their most plausible and persuasive form."},{"author":"Frank Herbert","text":"He was warrior and mystic, ogre and saint, the fox and the innocent, chivalrous, ruthless, less than a god, more than a man. There is no measuring Muad’Dib’s motives by ordinary standards. In the moment of his triumph, he saw the death prepared for him, yet he accepted the treachery."},{"author":"L.P. Hartley","text":"The past is a foreign country; they do things differently there."},{"author":"Conan O\u0027Brien","text":"A study in the Washington Post says that women have"},{"author":"Rosie Nguyễn","text":"Hãy sống theo cách bạn muốn. Vì sau tất cả, chẳng ai quan tâm"},{"author":"Jean-Paul Sartre","text":"Hell is—other people!"},{"author":"Patrick Ness","text":" I couldn\u0027t stand the waiting anymore. I couldn\u0027t stand how alone it made me feel."},{"author":"Dante Alighieri","text":"Love insists the loved loves back"},{"author":"办理南卫理公会大学毕业证[学历认证Southern Methodist University","text":"办理南卫理公会大学毕业证|||||||微信Q：930083900\u003c\u003c\u003c\u003c\u003c;办理毕业证、办理成绩单、办理教育部学历认证、为留学生办理学历文凭、使馆留学回国人员证明、录取通知书、Offer、在读证明、雅思托福成绩单、网上存档永久可查！专业面向“英国、加拿大、意大利，澳洲、新西兰、美国 ”等国的学历学位真实教育部认证、使馆认证。专业办理国外各高校的毕业证，成绩单，长期专业为留学生解决毕业难的问题，【实体公司，值得信赖】"},{"author":"Leigh Bardugo","text":"Nina might not be able to put you back, you know. Not without another dose of parem. You could be stuck like this."},{"author":"Patrick Ness","text":"Belief is half of all healing. Belief in the cure, belief in the future that awaits. And here was a man who lived on belief, but who sacrificed it at the first challenge, right when he needed it most. He believed selfishly and fearfully."},{"author":"Vasso Charalambous","text":"The \u0027\u0027wealth\u0027\u0027 of a good heard is SO much better than a thousand beautiful faces."},{"author":"Marcus Aurelius","text":"Is any man afraid of change? Why what can take place without change? What then is more pleasing or more suitable to the universal nature? And canst thou take a bath unless the wood undergoes a change? And canst thou be nourished, unless the food undergoes a change? And can anything else that is useful be accomplished without change? Dost thou not see then that for thyself also to change is just the same, and equally necessary for the universal nature?"},{"author":"办理迈阿密大学牛津分校毕业证[学历认证Miami University,Oxford","text":"办理迈阿密大学牛津分校毕业证|||||||微信Q：930083900\u003c\u003c\u003c\u003c\u003c;办理毕业证、办理成绩单、办理教育部学历认证、为留学生办理学历文凭、使馆留学回国人员证明、录取通知书、Offer、在读证明、雅思托福成绩单、网上存档永久可查！专业面向“英国、加拿大、意大利，澳洲、新西兰、美国 ”等国的学历学位真实教育部认证、使馆认证。专业办理国外各高校的毕业证，成绩单，长期专业为留学生解决毕业难的问题，【实体公司，值得信赖】"},{"author":"Patrick Ness, A MONSTER CALLS","text":"I know everything about you. What you hide. What you dream."},{"author":"Eleanor Roosevelt","text":"The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience."},{"author":"Patrick Ness","text":"I began to feel that itch that every writer longs for: the itch to start getting words down, the itch to tell a story."},{"author":"Ilika Ranjan","text":"My life is my life and I will live it my way."},{"author":"Yrsa Daley-Ward","text":"You are an accident in waiting."},{"author":"Harper Lee","text":"Sometimes the Bible in the hand of one man is worse than a whisky bottle in the hand of (another)... There are just some kind of men who - who\u0027re so busy worrying about the next world they\u0027ve never learned to live in this one, and you can look down the street and see the results."},{"author":"Miguel Ruiz","text":"Life is the force of the absolute, the supreme, the Creator who creates everything."},{"author":"James M. Kouzes","text":"The climb to the top is arduous and steep. People become exhausted, frustrated, and disenchanted, and are often tempted to give up. Genuine acts of caring draw people forward."},{"author":"办理德州A\u0026M大学毕业证[学历认证Texas A\u0026M University","text":"办理德州A\u0026M大学毕业证|||||||微信Q：930083900\u003c\u003c\u003c\u003c\u003c;办理毕业证、办理成绩单、办理教育部学历认证、为留学生办理学历文凭、使馆留学回国人员证明、录取通知书、Offer、在读证明、雅思托福成绩单、网上存档永久可查！专业面向“英国、加拿大、意大利，澳洲、新西兰、美国 ”等国的学历学位真实教育部认证、使馆认证。专业办理国外各高校的毕业证，成绩单，长期专业为留学生解决毕业难的问题，【实体公司，值得信赖】"},{"author":"Patrick Ness","text":"He’d known Lily forever. Or for as long as he could remember, which was basically the same thing."},{"author":"Emily Brontë","text":"He\u0027s more myself than I am. Whatever our souls are made of, his and mine are the same."},{"author":"办理佩斯大学毕业证[学历认证Pace University","text":"办理佩斯大学毕业证|||||||微信Q：930083900\u003c\u003c\u003c\u003c\u003c;办理毕业证、办理成绩单、办理教育部学历认证、为留学生办理学历文凭、使馆留学回国人员证明、录取通知书、Offer、在读证明、雅思托福成绩单、网上存档永久可查！专业面向“英国、加拿大、意大利，澳洲、新西兰、美国 ”等国的学历学位真实教育部认证、使馆认证。专业办理国外各高校的毕业证，成绩单，长期专业为留学生解决毕业难的问题，【实体公司，值得信赖】"},{"author":"Patrick Ness","text":"What did you do to help the invisible man?"},{"author":"Malcolm Gladwell","text":"There can be as much value in the blink of an eye as in months of rational analysis."},{"author":"Patrick Ness","text":"But the thing about good ideas is that they grow other ideas."},{"author":"Tove Jansson","text":"If you\u0027re not afraid, how can you be really brave?"},{"author":"Mark Lawrence","text":"Hold to a thing long enough, a secret, a desire, maybe a lie, and it will shape you."},{"author":"Aleksandr Solzhenitsyn","text":"If only it were all so simple! If only there were evil people somewhere insidiously committing evil deeds, and it were necessary only to separate them from the rest of us and destroy them. But the line dividing good and evil cuts through the heart of every human being. And who is willing to destroy a piece of his own heart?"},{"author":"Mark Lawrence","text":"A Dark time comes. "},{"author":"Patrick Ness","text":"As incredible as it seemed, time kept moving forward for the rest of the world."},{"author":"Patrick Ness","text":"A bully with charisma and top marks is still a bully. He\u0027ll probably end up Prime Minister one day. God help us all."},{"author":"Patrick Ness","text":"Even though it walked and talked, even though it was bigger than his house and could swallow him in one bite, the monster was still, at the end of the day, just a yew tree."},{"author":"Patrick Ness","text":"He knew it would come, and soon, maybe even this 12:07. The moment she would slip from his grasp, no matter how tightly he held on."},{"author":"Carl Sagan","text":"We live on a hunk of rock and metal that circles a humdrum star that is one of 400 billion other stars that make up the Milky Way Galaxy which is one of billions of other galaxies which make up a universe which may be one of a very large number, perhaps an infinite number, of other universes. That is a perspective on human life and our culture that is well worth pondering."},{"author":"Patrick Ness","text":"But what is a dream...?...Who is to say that it is not everything "},{"author":"Arthur Schopenhauer","text":"there are very few who can think, but every man wants to have an opinion; and what remains but to take it ready-made from others, instead of forming opinions for himself?"},{"author":"Patrick Ness","text":"I think I can forgive a kind lie."},{"author":"Charles Bukowski","text":"I felt like crying but nothing came out. it was just a sort of sad sickness, sick sad, when you can\u0027t feel any worse. I think you know it. I think everybody knows it now and then. but I think I have known it pretty often, too often."},{"author":"부산경마결과 【 MaSUN . K R 】 경마예상지","text":" 에이스경마 공자님, 그렇게 비관만 하실 일은 아닙니다. 마침 제가 "},{"author":"Graham Greene","text":"We\u0027d forgive most things if we knew the facts."},{"author":"Peter Cameron","text":"I wish the whole day were like breakfast, when people are still connected to their dreams, focused inward, and not yet ready to engage with the world around them. I realized this is how I am all day; for me, unlike other people, there doesn\u0027t come a moment after a cup of coffee or a shower or whatever when I suddenly feel alive and awake and connected to the world. If it were always breakfast, I would be fine."},{"author":"Patrick Ness","text":"Many things that are true feel like a cheat."},{"author":"Gabriel Bá","text":"It doesn\u0027t matter where you\u0027re from - or how you feel... There\u0027s always peace in a strong cup of coffee."},{"author":"Tove Jansson","text":"Seine Gedanken oder plötzlichen Wünsche flogen wie die Laune des Meeres über das Wasser, mal hierhin, mal dorthin, und er lebte ununterbrochen in einer stillen Spannung."},{"author":"办理明尼苏达大学双城分校毕业证[学历认证University of Minnesota Twin Cities","text":"办理明尼苏达大学双城分校毕业证|||||||微信Q：930083900\u003c\u003c\u003c\u003c\u003c;办理毕业证、办理成绩单、办理教育部学历认证、为留学生办理学历文凭、使馆留学回国人员证明、录取通知书、Offer、在读证明、雅思托福成绩单、网上存档永久可查！专业面向“英国、加拿大、意大利，澳洲、新西兰、美国 ”等国的学历学位真实教育部认证、使馆认证。专业办理国外各高校的毕业证，成绩单，长期专业为留学生解决毕业难的问题，【实体公司，值得信赖】"},{"author":"","text":"Why worry about tomorrow, when today is all we have? "},{"author":"Zig Ziglar","text":"You are the only person on Earth who can use your ability."},{"author":"Richard Bach ","text":"You are never given a wish without also being given the power to make it come true. You may have to work for it, however.  "},{"author":"","text":"Why worry about things you can’t control when you can keep yourself busy controlling the things that depend on you?"},{"author":"Albert Einstein","text":"If you can\u0027t explain it simply, you don\u0027t understand it well enough."}]